---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_MechanicalEquipment
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 机械设备、设备
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_MechanicalEquipment

**中文**: 机械设备、设备